Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/oa-raporta-lea-guorahallan-vuovdimiid-ol_id_673544.html.tmx
Source language: sme
Languages: nno

source: Ođđa raporta lea guorahallan vuovdimiid olgoriikii buot guovlluin Norggas
nno: Ny rapport har kartlagt eksporten frå norske regionar - regjeringen.no

source: (Menon-raporta 2/2012) čájeha stuora erohusaid movt vuovdin dilli olgoriikii lea iešguđet fylkkain ja guovlluin min riikkas.
nno: (Menon-rapport 2/2012) viser at det er store skilnader i mellom dei ulike fylka og regionane i landet når det gjeld kor eksportretta dei er.

source: “ Eksport fra norske regioner.
nno: Rapporten deler grovt sett landet i to.

source: Vuosttas oassái gullet sii geat vuvdet olu, ja nuppi oassái fas sii geat unnán vuvdet.
nno: Ein del som eksporterer mykje, og ein del som eksporterer relativt lite.

source: Guovlluin gos olbmot ásset bieđgguid vuvdet hui olu.
nno: Område med spreidd busetnad står klart fram som mest eksportintensive.

source: Dáid guovlluin vuvdojuvvo hui olu, eanemus vuovdin juohke ássi nammii, ja eanemus vuovdin juohke bargi nammii ealáhussuorggis.
nno: Desse områda har høgast grad av eksport, høgast eksport per innbyggjar og høgast eksport per sysselsett i næringslivet.

source: - Dát bajilgovva čájeha man dehálaččat riddoguovllut leat Norgga árvoháhkamii ja barggaheapmái.
nno: - Denne oversikta viser kor viktig dei norske kystregionane er for norsk verdiskaping og sysselsetting.

source: Vuovdin olggos riikkas stuora gávpogiin ja daid birrasiin ja stuora vuovdinealáhusat rittuin leat sorjavaččat guhtet guimmiineaset.
nno: Eksporten i og omkring storbyane og dei store eksportnæringane langs kysten er avhengige av kvarandre.

source: Dát lea dehálaš diehtu min doibmii árvoháhkama nannemis miehtá riikka, cealká gielda- ja guovloministtar Liv Signe Navarsete.
nno: Dette er viktig kunnskap i vårt arbeid med å styrke verdiskaping over heile landet, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Raporta bohtosat čájehit ahte máŋga stuora vuovdinfitnodagat jáhkkimis bohtet ceavzit boahtteáiggis.
nno: Funna i rapporten tyder på at fleire store norske eksportnæringar svært truleg vil stå seg godt framover.

source: Eaktun lea ahte sii ain vuoruhit máhtu, fierpmádathuksema ja spesialiserema.
nno: Føresetnaden er at dei held fram med å prioritere kunnskap, nettverk og spesialisering.

source: Raporta lea ráhkaduvvon Gielda- ja guovlodepartemeantta dáhtuin.
nno: Rapporten er laga på oppdrag frå Kommunal- og regionaldepartementet.

source: Menon lea guorahallan vuovdimiid olggos riikkas buot guovlluin Norggas.
nno: Menon har kartlagt eksporten frå alle norske regionar.

source: Dát bargu lea máŋgga láhkai ođasmuvvi.
nno: Arbeidet er nyskapande på fleire måtar.

source: Vuovdinbálvalusat leat dál vuosttas geardde statistihkain mielde.
nno: For fyrste gong er òg eksporten av tenester med i statistikken.

source: Vuođđun statistihkkii lea dasa lassin báiki gosa fitnodat / buvttadus lea ásahuvvon, ja iige váldokantuvrra čujuhus.
nno: I tillegg er statistikken basert på kor bedriftene / produksjonen er lokalisert, og ikkje adressa til hovudkontoret.

source: Menon lea ráhkadan golbma iešguđet lágan govvádusaid.
nno: Menon har utarbeidd tre ulike framtidsbilete.

source: Ieš alddis leat dat eahpesihkkarat.
nno: Dei er i sin natur usikre.

source: Govvádusain boahtá ovdan ahte oljo- ja gássaguoskevaš ealáhusat, ja maritiibma suorgi ja offshore lágideaddjiinstustriija, jáhkkimis ovdánit buoremusat.
nno: I framtidsbileta kjem det fram at olje- og gassrelaterte næringar, som maritim sektor og offshore leverandørindustri, truleg vil gå godt i åra som kjem.

source: Mearraborramušat leat maiddái hui nannosat, raportta mielde.
nno: Sjømatnæringa står òg sterkt, ifølgje rapporten.

source: Kvalifiserejuvvon bargofápmu lea ja šaddá leat hástalussan muhtun guovlluide.
nno: Mangel på kvalifisert arbeidskraft er og blir ei utfordring for nokre regionar.

source: Raporta čájeha ahte vuovdinárvvut, mihtiduvvon ássiid mielde, leat stuorimusat Vestland fylkkain ja Vest-Agderis.
nno: Rapporten viser at eksportverdiane, målt per innbyggjar, er størst i dei fire vestlandsfylka samt Vest-Agder.

source: Jos geahččá olgoriikii vuovdima oppalohkkái, de stuoragávpot- guovlluin leat árvvut hui badjin.
nno: Ser ein på total eksport, kjem storbyregionane høgt.

source: Oaivegávpot áiddostahttá hui alla bálvalusvuovdima olgoriikii.
nno: Hovudstaden markerer seg ved svært høg tenesteeksport.

source: Jos vel guovllut mat vuvdet hui olu olgoriikii mearkkašit eanemusat go gávpejohtu hedjona, de eai leat guovllut mat eai vuovdde nu olu olgoriikii gáhttejuvvon internašunála ovdáneami vuostá.
nno: Sjølv om regionar som eksporterer mykje er dei som hardast vil merke ein nedgang i viktige marknader, er regionar med låg eksport slett ikkje skjerma frå den internasjonale utviklinga.

source: Gávpegilvu stuorru min riikkas, ja dáin guovlluin lea ealáhusstruktuvra dakkár mii dagaha ahte fitnodagain leat uhcán molssaeavttut.
nno: Konkurransen på marknaden heime aukar, og desse regionane har ein næringsstruktur som gjer at bedriftene har få alternativ.

source: Menon lea maid árvvoštallan sivaid manne muhtun guovllut vuvdet olgoriikii eanet go earát.
nno: Menon har òg studert årsakene til at nokre regionar eksporterer meir enn andre.

source: Váldočilgehussan erohusaide lea ealáhusstruktuvra.
nno: Hovudforklaringa på variasjonane er næringsstruktur.

source: Eará miellagiddevaš boađus lea ahte vuovdin olgoriikii gáibida eanet vuovdima.
nno: Eit anna interessant funn er at eksport avlar meir eksport.

source: Iige leat nu suorggahahtti ahte máhtolaš gánnáhahtti vuovdinfitnodagat mat buvttadit olu šaddet hui gievrrat.
nno: Ikkje overraskande er særleg dei kunnskapstunge eksportnæringane, med høg produktivitet og lønnsemd, sterke.

source: Gievrras ovttadagat nanusmahttet ain buorebut positiiva ovdáneami.
nno: Sterke klynger forsterkar den positive utviklinga ytterlegare.

source: Luondduriggodagaid lokaliseren lea ain dehálaš, muhto dat maid dađistaga unnu sivas go bálvalusaid vuovdimat olgoriikii viidot.
nno: Lokalisering av naturressursar spelar framleis ei stor rolle, men denne rolla blir gradvis mindre på grunn av meir tenesteeksport.

source: Bálvalusaid vuovdimat olgoriikii dahket sullii 50 proseantta buot vuovdimiin Norggas, go olju ja gássa ii lohko mielde.
nno: Tenesteeksporten utgjer no om lag 50 prosent av all norsk eksport, når ein ser bort frå olje og gass.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
